// import Img1 from "../media/png1.png";

// {
//     "category";[
//       {
//         "id": 1,
//         "img": Img1,
//         "desc": "Клавиатуры 1"
//       },
//       {
//         "id": 2,
//         "img": Img1,
//         "desc": "Клавиатуры 2"
//       },
//       {
//         "id": 3,
//         "img": Img1,
//         "desc": "Клавиатуры 3"
//       },
//       {
//         "id": 4,
//         "img": Img1,
//         "desc": "Клавиатуры 4"
//       },
//       {
//         "id": 5,
//         "img": Img1,
//         "desc": "Клавиатуры 5"
//       },
//       {
//         "id": 6,
//         "img": Img1,
//         "desc": "Клавиатуры 6"
//       },

//     ]
//   }
  